{
  "en": {
    "lang3": "language",
    "lbsale": "Sale",
    "lbtoken": "Token",
    "lbartist": "Artists",
    "lbMnftg": "Gallery",
    "lbroad": "Roadmap",
    "lbteam": "Team",
    "lbcontac": "Contact",
    "lbfewhit": "Whitepaper",
    "lbuniq": "Unique NFT art from Medellín to the world",
    "lbbuy": "Buy Now",
    "lbMnftDesc": "Medellin NFT is a project that seeks to digitize the art that is produced in the city of Medellín - Colombia, especially that produced by artists from the 13th commune and the metropolitan area, including graffiti, photography, music, painting, illustration, among others and thus selling them as NFTs in a portal that we are developing.",
    "lbpink": "Presale is Live! Buy MNFT token on Pinksale and be part of Us!",
    "lbfeat": "Features",
    "lbfeat1": "Only 100.000.000 MNFT Tokens",
    "lbfeat2": "Limit to 4 Decimals",
    "lbfeat3": "Static supply",
    "lbfun": "Functionality",
    "lbfun1": "Buy NFT art in the MNFT gallery",
    "lbfun2": "Buy tickets for virtual art exhibitions",
    "lbfun3": "Participation of the project by DAO votes",
    "lbbenef": "Benefits",
    "lbbenef1": "1% commission on gallery sales for artists",
    "lbbenef2": "1% commission on gallery sales for holders",
    "lbbenef3": "Low NFT publication fee",
    "btnaddmeta": "Add to Metamask",
    "btnconect": "Connect",
    "lbpleaseins": "Please install Metamask first...",
    "LbPresale": "Presale Token MNFT",
    "LbPresaledec": "A good opportunity to be part of this great project!",
    "lbArt": "Artist",
    "lbArtDet": "From our artists and creatives from Medellin to the world.",
    "lbcat1name": "Figueroa Infinito",
    "lbcat1desc2": "He is an active tai-chi chuan practitioner and his research goes hand in hand with lighting technology and theater; graffiti, muralism, body painting, tattoo and classical painting. He considers the artistic search as a technical and anthropological laboratory, a path that allows us to discover the human being in himself and within society.",
    "lbcat1desc": "His artistic display has toured individual and group exhibitions in various municipalities of Antioquia and in cities such as Cali, Bogotá, Rimini (Italy), Mexico, New York and Miami (United States).",
    "lbcat1esp": "Paint",
    "lbcat1": "Category:",
    "lbcat2name": "Johan Sleepwalker",
    "lbcat2desc": "Colombian illustrator from the city of Medellín, passionate about design and 3D illustration, since they are subjects of constant learning and extension ... I never stop learning new techniques and applying them in my projects. My inspiration is heavily based on pop culture such as video games, animated series and movies.",
    "lbcat2esp": "Illustration",
    "lbcat2": "Category:",
    "lbcat3name": "Didier Franco Art",
    "lbcat3desc": "I am a painter and draftsman born in Medellín, Antioquia. Colombia, in 1974. I advanced my studies in plastic arts at the Escuela Popular de Arte - E.P.A. - (currently I.T.M.) between 1996 and 2002 which I will abandon with only five pedagogical subjects left to finish because my interest was not teaching. From the beginning my work has been figurative with a strong influence of expressionism and fauvism. My work has appeared in local, national and international exhibitions, it has been the cover of books, record productions and posters. It is part of private collections in Germany, the United States, Japan, Hong Kong, Taiwan, Austria, Australia and Spain. I currently live and work in my hometown: Medellins.",
    "lbcat3esp": "Paint",
    "lbcat3": "Category:",
    "lbcat4name": "Kapulga",
    "lbcat4desc": "Kapulga is an artist passionate about the fauna and flora that is local to the city of Medellín, photographing the forgotten and littlest of the insects, birds and plants world, this with the objective that we stop to observe, admire and enjoy its beautiful natural composition that requires neither filters nor touch ups.",
    "lbcat4esp": "Photography",
    "lbcat4": "Category:",
    "lbcat5name": "Alejandro Naranjo",
    "lbcat5desc":"Inspired by life: In my work, from the beginning, it has been very important to try to reproduce sensations, taking memory as a starting point to create new scenes, full of lyricism and subjectivity.",
    "lbcat5esp":  "Digital Painting-Illustration.", 
    "lbcat5": "Category:",
    "lbcat6name": "Rodolfo Paniagua",
    "lbcat6desc": "A man painting longing to reach the truth of an artist. Career: 2012, first oil painting painted. 2013, I started painting custom frames. 2015, first and only solo exhibition at the Suramericana metro station. 2022, in February participate in a collective exhibition at the Colibrísur gallery in the National Palace",
    "lbcat6esp": "Surrealism (painting and drawing)",
    "lbcat6": "Category:",
    "lbCp": "Close Project",
    "lbCsn": "Coming soon NFT",
    "bos3": "Story!",
    "bos2": "Of Our",
    "bos1": "Be Part",
    "lbq4": "Q4 2021 - Launch",
    "lbq4desc": "Whitepaper Publication . Smart Contract Deploy . Private Presale . Official Launch MNFT",
    "lbq1": "Q1 2022 - Consolidation",
    "lbq1desc": "Public Presale - Listing on Pancakeswap, Coinmarketcap and Coingecko - Token Capitalization - Gallery Development.",
    "lbq2": "Q2 2022 - Gallery",
    "lbq2desc": "Definition of Terms and Conditions - Advertising - Token MNFT Audit - CEX Listing - NFT Creation - Gallery Launch",
    "lbq3": "Q3 2022 - Expansion",
    "lbq3desc": "Inclusion of New Artists - Strategic Alliances - Metaverse Integration - DAO Implementation",
    "Lbcontac": "Contact Us",
    "LbBsi": "Buy - Sell - Invest",
    "PhReq": "A phone number is required.",
    "MeReq": "A message is required.",
    "BtnSend": "Send Message.",
    "DescVal": "Legal Controller",
    "DescMun": "Content Engineer",
    "DescLau": "Operational Controller",
    "DescEsc": "Data Engineer",
    "DescCar": "Creative Leader",
    "DescDav": "Team Leader",
    "Team": "Our Amazing Team"
    
  },
  "es": {
    "lang3": "Idioma",
    "lbsale": "Venta",
    "lbtoken": "Token",
    "lbartist": "Artistas",
    "lbMnftg": "Galería",
    "lbroad": "Roadmap",
    "lbteam": "Equipo",
    "lbcontac": "Contacto",
    "lbfewhit": "Whitepaper",
    "lbuniq": "Arte NFT único de Medellín para el mundo",
    "lbbuy": "Comprar ahora",
    "lbMnftDesc": "Medellín NFT es un proyecto que busca digitalizar el arte que se produce en la ciudad de Medellín - Colombia, especialmente el producido por artistas de la comuna 13 y el área metropolitana, incluyendo graffiti, fotografía, música, pintura, ilustración, entre otros y así venderlos como NFT en un portal que estamos desarrollando.",
    "lbpink": "¡La preventa está en vivo! ¡Compre el token MNFT en Pinksale y sea parte de nosotros!",
    "lbfeat": "Características",
    "lbfeat1": "Solo 100.000.000 tokens MNFT",
    "lbfeat2": "Límite a 4 decimales",
    "lbfeat3": "Suministro estático",
    "lbfun": "Funcionalidad",
    "lbfun1": "Compre arte NFT en la galería MNFT",
    "lbfun2": "Comprar entradas para exposiciones de arte virtuales",
    "lbfun3": "Participación del proyecto por votos DAO",
    "lbbenef": "Beneficios",
    "lbbenef1": "1% de comisión en ventas de galerías para artistas",
    "lbbenef2": "1% de comisión en ventas de galería para titulares",
    "lbbenef3": "Baja tarifa de publicación de NFT",
    "btnaddmeta": "Añadir a Metamask",
    "btnconect": "Conectar",
    "lbpleaseins": "Instale Metamask primero...", 
    "LbPresale": "Token de preventa MNFT",
    "LbPresaledec": "Una buena oportunidad para formar parte de este gran proyecto!",
    "lbArt": "Artistas",
    "lbArtDet": "De nuestros artistas y creativos de Medellín para el mundo.",
    "lbcat1name": "Figueroa Infinito",
    "lbcat1desc2": "Es un practicante activo de tai-chi chuan y su investigación va de la mano con la tecnología de iluminación y el teatro; graffiti, muralismo, bodypainting, tattoo y pintura clásica. Considera la búsqueda artística como un laboratorio técnico y antropologíco, un camino que nos permite descubrir al ser humano en sí mismo y dentro de la sociedad.",
    "lbcat1desc": "Su muestra artística ha recorrido exposiciones individuales y colectivas en varios municipios de Antioquia y en ciudades como Cali, Bogotá, Remini (Italia), Mexico, Nueva York y Miami (Estados Unidos).",
    "lbcat1esp": "Pintura",
    "lbcat1": "Categoría:",
    "lbcat2name": "Johan Sleepwalker",
    "lbcat2desc": "Ilustrador colombiano de la ciudad de Medellín, apasionado por el diseño y la ilustración 3D, ya que son temas de constante aprendizaje y ampliación... Nunca dejo de aprender nuevas técnicas y aplicarlas en mis proyectos. Mi inspiración se basa en gran medida en la cultura pop, como los videojuegos, las series animadas y las películas .",
    "lbcat2esp": "Ilustración",
    "lbcat2": "Categoría:",
    "lbcat3name": "Didier Franco Art",
    "lbcat3desc": "Soy pintor y dibujante nacido en Medellín, Antioquia. Colombia, en 1974. avance mis estudios de artes plásticas en la Escuela Popular de Arte - E.P.A. - (actualmente I.T.M.) entre 1996 y 2002 el cual abandonaría con solo cinco asignaturas pedagógicas por terminar porque mi interéses no era la docencia. Desde un principio mi obra ha sido figurativa con una fuerte influencia del expresionismo y el fauvismo. Mi trabajo ha aparecido en exposiciones locales, nacionales e internacionales, ha sido portada de libros, producciones discográficas y carteles. Forma parte de colecciones privadas en Alemania, Estados Unidos, Japon, Hong Kong, Taiwan, Austria, Australia y España. Actualmente vivo y trabajo en mi ciudad natal: Medellín.",
    "lbcat3esp": "Pintura",
    "lbcat3": "Categoría:",
    "lbcat4name": "Kapulga",
    "lbcat4desc": "Kapulga es un artista apasionado por la fauna y flora autóctona de la ciudad de Medellín, fotografiando lo más pequeño y olvidado del mundo de los insectos, aves y plantas, esto con el objetivo de que nos detengamos a observar, admirar y disfrutar su hermosa composición natural. que no requiere filtros ni retoques.",
    "lbcat4esp": "Fotografía",
    "lbcat4": "Category:",
    "lbcat5name": "Alejandro Naranjo",
    "lbcat5desc":  "inspirado por la vida: En mi trabajo, desde sus inicios, ha sido muy importante tratar de reproducir sensaciones, tomando como punto de partida la memoria para crear escenas nuevas, cargadas de lirismo y subjetividad. ",
    "lbcat5esp": "Pintura-ilustración digital.",
    "lbcat5": "Category:",
    "lbcat6name": "Rodolfo Paniagua",
    "lbcat6desc": "Un hombre pintando anhelando llegar a la verdad de un artista. 3) Trayectoria: 2012, primer cuadro al óleo pintado. 2013, comencé a pintar cuadros personalizados. 2015, primera y única exposición individual en la estación Suramericana del metro. 2022, en febrero participe en una exposición colectiva en la galería Colibrísur en el Palacio nacional. ",
    "lbcat6esp": "Surrealismo (pintura y dibujo)",
    "lbcat6": "Categoría:",
    "lbCp": "Cerrar proyecto",
    "lbCsn": "Próximamente NFT",
    "bos3": "Historia!",
    "bos2": "De Nuestra",
    "bos1": "Se Parte",
    "lbq4": "Q4 2021 - Lanzamiento",
    "lbq4desc": "Publicación del libro blanco. Implementación de contrato inteligente. Preventa Privada. Lanzamiento Oficial MNFT",
    "lbq1": "Q1 2022 - Consolidación",
    "lbq1desc": "Preventa pública - Cotización en Pancakeswap, Coinmarketcap y Coingecko - Capitalización de tokens - Desarrollo de la Galerías.",
    "lbq2": "Q2 2022 - Galerías",
    "lbq2desc": "Definición de términos y Condiciones - Publicidad - auditoría de Token MNFT - Listado CEX - Creación de NFT - Lanzamiento de Galerías",
    "lbq3": "Q3 2022 - Expansión ",
    "lbq3desc": "Inclusión de Nuevos Artistas - Alianzas estratégicas - Integración Metaverso - Implementación DAO",
    "lbBos": "Se parte de Medellin Nft",
    "Lbcontac": "Contactanos",
    "LbBsi": "Compra - Vende - Invierte",
    "PhReq": "El Telefono es Requerido",
    "MeReq": "Mensaje Requerido",
    "BtnSend": "Enviar Mensaje.",
    "DescVal": "Control Legal",
    "DescMun": "Ingeniero De Contenido",
    "DescLau": "Control Operacional",
    "DescEsc": "Ingeniero De Datos",
    "DescCar": "Lider Creativa",
    "DescDav": "Lider De Equipo",
    "Team": "Nuestro Increible Equipo",
    "Prueba": "Prueba Beee"
    
  },
  "fr": {
    "Team": "1Our Amazing Team3",
    "DescDav": "1Team Leader",
    "DescCar": "1Creative Leader",
    "DescEsc": "1Data Engineer",
    "DescLau": "1Operational Controller",
    "DescMun": "<h3>&quot;Hot&quot; Items <\/h3> <br \/> <ul id=\"items\" \/>",
    "DescVal": "<h4> Be Part <br \/> Of Our <b\/> Story!<\/h4>"
  }
}